/* Adobe Plugin Plist Files for StrokeOffset */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "StrokeOffset";
CFBundleDisplayName = "StrokeOffset";
CFBundleGetInfoHTML = "StrokeOffset version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "StrokeOffset version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "StrokeOffset version 21.1.0";
